Repository: ptudor/unsit
Catalog: packaging/Localization/Menus.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, el, es, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: Window
af: Venster
am: መስኮት
ar: نافذة
az: Pəncərə
be: Акно
bg: Прозорец
bn: জানালা
ca: Finestra
cs: Okno
cy: Ffenestr
da: Vindue
de: Fenster
de_at: Fenster
el: Παράθυρο
es: Ventana
es_mx: Ventana
et: Aken
eu: Leihoa
fa: پنجره
fi: Ikkuna
fil: Bintana
fr: Fenêtre
fr_ca: Fenêtre
ga: Fuinneog
gl: Fiestra
gu: વિન્ડો
he: חַלוֹן
hi: विंडो
hr: Prozor
hu: Ablak
hy: Պատուհան
id: Jendela
is: Gluggi
it: Finestra
ja: ウインドウ
ka: ფანჯარა
kk: Терезе
km: បង្អួច
kn: ಕಿಟಕಿ
ko: 윈도우
ky: Терезе
lo: ປ່ອງຢ້ຽມ
lt: Langas
lv: Logs
mk: Прозорец
ml: വിൻഡോ
mn: Цонх
mr: विंडो
ms: Tetingkap
mt: Tieqa
my: ဝင်းဒိုး
nb: Vindu
ne: विन्डो
nl: Venster
or: ୱିଣ୍ଡୋ
pa: ਵਿੰਡੋ
pl: Okno
pt: Janela
pt_br: Janela
ro: Fereastră
ru: Окно
si: කවුළුව
sk: Okno
sl: Okno
sq: Dritare
sr: Прозор
sv: Fönster
sw: Dirisha
ta: சாளரம்
te: విండో
th: หน้าต่าง
tr: Pencere
uk: Вікно
ur: ونڈو
vi: Cửa sổ
zh_hans: 窗口
zh_hant: 視窗
zu: Ifasitela

source: Zoom
af: Zoem
am: ዙም
ar: تكبير
az: Böyütmə
be: Маштаб
bg: Увеличаване
bn: জুম
cs: Zvětšit
cy: Chwyddo
de: Zoomen
de_at: Zoomen
el: Μεγέθυνση
et: Suurenda
eu: Zooma
fa: بزرگنمایی
fi: Zoomaa
fil: Mag-zoom
ga: Zúmáil
gu: ઝૂમ કરો
he: זום
hi: ज़ूम
hr: Zumiraj
hy: Մեծացնել
is: Stærða
ja: ズーム
ka: მასშტაბირება
kk: Масштабтау
km: ពង្រីក
kn: ಜೂಮ್ ಮಾಡಿ
ko: 확대/축소
ky: Чоңойтуу
lo: ຊູມ
lt: Padidinti
lv: Tuvināt
mk: Зумирање
ml: സൂം ചെയ്യുക
mn: Томруулах
mr: झूम
ms: Zum
mt: Żum
my: ဇူးမ်
ne: जुम गर्नुहोस्
or: ଜୁମ୍ କରନ୍ତୁ
pa: ਜ਼ੂਮ ਕਰੋ
pl: Powiększ
ru: Увеличить
si: විශාලනය කරන්න
sk: Zväčšiť
sl: Povečaj
sq: Zmadho
sr: Зум
sv: Zooma
sw: Kuza
ta: ஜூம்
te: జూమ్
th: ซูม
tr: Büyüt
uk: Збільшити
ur: زوم
vi: Thu phóng
zh_hans: 缩放
zh_hant: 縮放
zu: Sondeza
